var questions = [{
        question: "Где снеговики живут летом?",
        v1: "1) В книжном шкафу",
        v2: "2) в холодильнике",
        v3: "3) под диваном",
        v4: "4) за печкой",
        answer: 2
    },
    {
        question: "Что растет на дубе?",
        v1: "1) Шишки",
        v2: "2) яблоки",
        v3: "3) желуди",
        v4: "4) златая цепь",
        answer: 3
    }, {
        question: "Где не бывает рыбы?",
        v1: "1) В реке",
        v2: "2) в озере",
        v3: "3) в ухе",
        v4: "4) в компоте",
        answer: 4
    }, {
        question: "На чем летает ведьма?",
        v1: "1) На венике",
        v2: "2) на швабре",
        v3: "3) на метле",
        v4: "4) на пылесосе",
        answer: 3
    }, {
        question: "Кто такие Том и Джерри?",
        v1: "1) Волк и заяц",
        v2: "2) лев и собачка",
        v3: "3) дельфин и русалка",
        v4: "4) кот и мышь",
        answer: 4
    },
];